[
    {
      "id": 1,
      "name": "Indoor Party",
      "image": "https://i.ibb.co/1qb9vTm/Indoor-Party.jpg",
      "price": 10.99,
      "short_description": "Join us for an unforgettable indoor birthday celebration that promises to be a day filled with laughter, joy, and cherished memories! We're transforming our cozy indoor space into a party haven to ensure a fantastic time, rain or shine..",
      "button_text": "Book Now"
    },
    {
      "id": 2,
      "name": "Outdoor Party",
      "image": "https://i.ibb.co/YyWHQV2/Outdoor-Party.jpg",
      "price": 12.99,
      "short_description": "Get ready for an exhilarating outdoor birthday celebration that promises fun, adventure, and unforgettable moments! Join us in the great outdoors as we celebrate [Name]'s special day surrounded by nature's beauty..",
      "button_text": "Get Tickets"
    },
    {
      "id": 3,
      "name": "Birthday Party",
      "image": "https://i.ibb.co/TvQj1rF/Birthday-Party.jpg",
      "price": 9.99,
      "short_description": "It's time to celebrate another fantastic year of life! Join us for a memorable birthday party in honor of [Name]. Get ready for an incredible day filled with fun, laughter, and delightful surprises.",
      "button_text": "Book Now"
    },
    {
      "id": 4,
      "name": "Theme Party",
      "image": "https://i.ibb.co/RH1k07k/Theme-Party.jpg",
      "price": 11.99,
      "short_description": "Step into a magical world of wonder and whimsy at our Enchanted Garden Theme Party! Join us for an enchanting evening under the stars, surrounded by the beauty of nature and the allure of a mystical garden.",
      "button_text": "Get Tickets"
    },
    {
      "id": 5,
      "name": "Family Party",
      "image": "https://i.ibb.co/n37YbsX/Family-Party.jpg",
      "price": 8.99,
      "short_description": "Get ready for a heartwarming gathering as we come together to celebrate the bonds of family and the joy of being together. Join us for a Family Fiesta, an event filled with love, laughter, and cherished moments.",
      "button_text": "Book Now"
    },
    {
      "id": 6,
      "name": "Event Party",
      "image": "https://i.ibb.co/w70prqq/Event-Party.jpg",
      "price": 7.99,
      "short_description": "Prepare to be blown away by the ultimate Event Extravaganza! Join us for a night of glamour, excitement, and unforgettable moments at this spectacular event",
      "button_text": "Get Tickets"
    }
  ]